tap "heroku/brew"
tap "gwerbin/tap"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "neovim/neovim"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "chromedriver"
brew "docker"
brew "editorconfig"
brew "elasticsearch"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-frei0r"]
brew "fzf"
brew "gist"
brew "git"
brew "grip"
brew "hub"
brew "imagemagick"
brew "markdown"
brew "neovim"
brew "nvm"
brew "readline"
brew "postgresql"
brew "qt@5.5", link: true
brew "rbenv"
brew "redis"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrar"
cask "wkhtmltopdf"
