tap "heroku/brew"
tap "gwerbin/tap"
tap "homebrew/completions"
tap "homebrew/apache"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/services"
tap "goles/battery"
tap "rogual/neovim-dot-app"
tap "caskroom/cask"
tap "neovim/neovim"
cask "java"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "c-ares"
brew "gettext"
brew "chromedriver"
brew "faad2"
brew "libogg"
brew "libvorbis"
brew "mad"
brew "mp4v2"
brew "cmus"
brew "cscope"
brew "docker"
brew "editorconfig"
brew "elasticsearch"
brew "fdk-aac"
brew "lame"
brew "xvid"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-frei0r"]
brew "fzf"
brew "gdbm"
brew "gist"
brew "git"
brew "grip"
brew "htop"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "jansson"
brew "libxml2"
brew "lzlib"
brew "markdown"
brew "maven"
brew "moreutils"
brew "neovim"
brew "nghttp2"
brew "nvm"
brew "phantomjs"
brew "readline"
brew "postgresql"
brew "pyenv"
brew "sqlite"
brew "qt"
brew "qt@5.5", link: true
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "scons"
brew "sdl"
brew "sdl2"
brew "spark"
brew "sqlmap"
brew "st"
brew "terminal-notifier"
brew "tesseract"
brew "texi2html"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "unrar"
brew "utf8proc"
brew "watchman"
brew "xcproj"
brew "yarn"
brew "yasm"
brew "goles/battery/battery"
brew "gwerbin/tap/neovim-qt", args: ["HEAD"]
brew "heroku/brew/heroku"
brew "homebrew/php/composer"
brew "homebrew/php/php70"
cask "virtualbox"
cask "visual-studio-code"
cask "wkhtmltopdf"
